//Фирма, занимаваща се с маркетинг, иска да пази запис с данни на
//нейните служители.Всеки запис трябва да има следната характе-
//ристика – първо име, фамилия, възраст, пол (‘m’ или ‘f’) и уникален
//номер на служителя(27560000 до 27569999). Декларирайте под-
//ходящи променливи, за да се запази информацията за един служител,
//като използвате подходящи типове данни и описателни имена.
using System;

class Program
{
    static void Main()
    {
        string firstName = "Kristiyan";
        string familyName = "Cheresharov";
        byte age = 31;
        char gender = 'm';
        int number = 27569599;
    }
}
